/* New user: first sentence of Explore Evernote banner text */
"newUserItems-boldBannerText" = "Welkom bij Evernote";

/* New user: rest of Explore Evernote banner text */
"newUserItems-bannerText" = "Deze tips helpen je om alles te onthouden en meer uit Evernote te halen.";



/* Checklist item "Create notes": name */
"100-name" = "Notities aanmaken";

/* Checklist item "Create notes": hint popover title */
"100-hintTitle" = "Notities aanmaken";

/* Checklist item "Create a note": hint popover text */
"100-hintText" = "Voeg tekst, afbeeldingen, checkboxes, documenten, audio, en nog veel meer toe - zelfs als je offline bent.";



/* Checklist item "Search your notes": name */
"101-name" = "In notities zoeken";

/* Checklist item "Search your notes": hint popover title */
"101-hintTitle" = "In notities zoeken";

/* Checklist item "Search your notes": hint popover text */
"101-hintText" = "Voer trefwoorden in om notities te doorzoeken op content, locatie en nog veel meer. Evernote vindt zelfs getypte en handgeschreven tekst in afbeeldingen.";



/* Checklist item "Sync your Evernote account": name */
"102-name" = "Synchroniseer je Evernote-account";

/* Checklist item "Sync your Evernote account": hint popover title */
"102-hintTitle" = "Evernote synchroniseert automatisch.";

/* Checklist item "Sync your Evernote account": hint popover subtitle */
"102-hintText" = "Open je notities altijd en overal op al je mobiele apparaten.";

/* Checklist item "Sync your Evernote account": iOS link text */
"102-iOS" = "iOS";

/* Checklist item "Sync your Evernote account": iOS link explanation */
"102-iOSExplanation" = "(iPhone, iPad, iPod touch)";

/* Checklist item "Sync your Evernote account": Android link text */
"102-Android" = "Android";

/* Checklist item "Sync your Evernote account": Windows Phone link text */
"102-WindowsPhone" = "Windows Phone";

/* Checklist item "Sync your Evernote account": BlackBerry link text */
"102-BlackBerry" = "BlackBerry";



/* Checklist item "Set Reminders": name */
"104-name" = "Herinneringen instellen";

/* Checklist item "Set a reminder": hint popover title */
"104-hintTitle" = "Herinneringen instellen";

/* Checklist item "Set a reminder": hint popover text */
"104-hintText" = "Stel herinneringen in om notities bovenin de lijst te tonen. Voeg vervaldatums toe om meldingen en herinneringen per e-mail te ontvangen. Markeer notities als gereed wanneer ze voltooid zijn.";



/* Checklist item "Share notes": name */
"105-name" = "Notities delen";

/* Checklist item "Share notes": hint popover title */
"105-hintTitle" = "Deel deze notitie via Work Chat";

/* Checklist item "Share a note": hint popover text */
"105-hintText" = "Vraag om feedback van vrienden en collega's zonder Evernote af te hoeven sluiten. Je kan ook een link van deze notitie delen.";




/* Upgrading user: first sentence of Explore Evernote banner text */
"upgradingUserItems-boldBannerText" = "Welkom bij Evernote";

/* Upgrading user: rest of Explore Evernote banner text */
"upgradingUserItems-bannerText" = "Deze tips helpen je om alles te onthouden en meer uit Evernote te halen.";



/* Checklist item "Create Shortcuts": name */
"200-name" = "Maak snelkoppelingen";

/* Checklist item "Create Shortcuts": hint popover title */
"200-hintTitle" = "Maak snelkoppelingen";

/* Checklist item "Create Shortcuts": hint popover text */
"200-hintText" = "Sleep notities, notitieboeken en labels naar de zijbalk om eenvoudige toegankelijke snelkoppelingen te maken.";



/* Checklist item "View your notes by location": name */
"201-name" = "Bekijk je notities per locatie";

/* Checklist item "View your notes by location": hint popover title */
"201-hintTitle" = "Bekijk je notities per locatie";

/* Checklist item "View your notes by location": hint popover text */
"201-hintText" = "Blader in de prachtige Atlas-weergave door je notities op basis van de locatie waarop ze werden gemaakt.";



/* Checklist item "Work together": name */
"202-name" = "Samenwerken";

/* Checklist item "Work together": hint popover title */
"202-hintTitle" = "Samenwerken";

/* Checklist item "Work together": hint popover text */
"202-hintText" = "Deel notitieboeken met vrienden, familie en collega's om samen meer te bereiken.";



/* Checklist item "Search your notes faster": name */
"203-name" = "Doorzoek je notities sneller";

/* Checklist item "Search your notes faster": hint popover title */
"203-hintTitle" = "Doorzoek je notities sneller";

/* Checklist item "Search your notes faster": hint popover text */
"203-hintText" = "Bekijk voorgestelde zoekresultaten al voordat je klaar bent met typen.";
